/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
CFBundleDisplayName = "iPod Updater 2005-11-17";
Description = "Tämä ohjelma päivittää iPodin ohjelmiston. Sen avulla voit myös palauttaa iPodin tehdasasetuksiin.";
